tap "homebrew/bundle"
tap "homebrew/services"
tap "nikitabobko/tap"
brew "deno"
brew "ffmpeg"
brew "git"
brew "pnpm"
brew "stow"
brew "yt-dlp"
cask "alt-tab"
cask "beeper"
cask "discord"
cask "firefox@developer-edition"
cask "gitkraken"
cask "jordanbaird-ice"
cask "kitty"
cask "obsidian"
cask "raycast"
cask "rectangle"
cask "syncthing"
cask "todoist"
cask "topnotch"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "zed"
